{
	"headline": "Die Idee hinter dem Projekt",
	"paragraphs": [
		"Meine Idee zur Etablierung einer Suppenküche in Indien erwuchs aus einer 2- jährigen Rucksackreise, die mich in den Jahren 2007 und 2008 durch 11 asiatische Länder führte.",

		"Die Armut, mit welcher ich während der Reise stets in Form von Obdachlosigkeit, Hungersnot und Krankheiten konfrontiert wurde, weckte in mir das Bewusstsein meiner eigenen Privilegiertheit und ich beschloss, mich aktiv für diese leidenden Menschen einzusetzen. In Indien angekommen, sah ich das Elend der Obdachlosen und hungernden Kinder in einer für mich neuen Dimension, und ich fasste den Entschluss, etwas auf die Beine zu stellen. Schnell sah ich ein, dass die dort lebenden Menschen sich nicht allein aus den Fesseln des Elends zu befreien imstande sind. Allein nur der Versuch zu helfen, erschien mir sinnvoller, als im Wissen um diese Zustände nichts zu tun, seien es auch nur 10 Menschen, deren Leben ich durch meine Hilfe bereichern kann. Dieser Wunsch zu helfen verfestigte sich von Tag zu Tag, und ich begann das Land mit dem Zug zu bereisen, auf der Suche nach einem passenden Ort für mein Vorhaben, welches ich zu diesem Zeitpunkt noch nicht konkretisiert hatte. Meine Reise führte mich schließlich in das nördliche Bodhgaya, dem heiligen Ort für Buddhisten, wo einst der historische Buddha unter einem Feigenbaum die Erleuchtung fand.",

		"Bodh Gaya ist Pilgerort für Buddhisten aus aller Welt, den auch der Dalai Lama einmal im Jahr mit seiner Präsenz bereichert. In diesem kleinen Örtchen, lernte ich Murari kennen, welcher der Besitzer eines Restaurants ist, in dem ich jeden Morgen frühstückte. Er gesellte sich zu mir und wir kamen ins Gespräch. Ich lenkte den Gesprächsgegenstand auf die unzumutbaren Lebensverhältnisse in Indien und er nahm aufmerksam an meinen Berichten teil.",

		"Murari erzählte mir dann von seinen Projekten und zeigte mir von ihm bereits entworfene Konzepte für Schulen und medizinische Notstellen und andere skizzierten Ideen. Er sprach über das Elend der hungernden Menschen in seinem Dorf und ich erzählte ihm von den Impressionen meiner Reise und von meinem Entschluss aktiv zu werden. Ich berichtete ihm, dass es in Deutschland Suppenküchen gäbe, welche es sich zur Aufgabe gemacht haben, obdachlosen Menschen eine warme kostenfreie Mahlzeit am Tag zuzubereiten. Er hatte davon zuvor noch nicht gehört und war begeistert von diesem Konzept.",

		"Murari erklärte mir wie frustrierend es sei, solche Ideen nicht in die Praxis umsetzen zu können, da es an finanziellen Mitteln fehle und die meisten Leute eher Theoretiker sind. Ich erklärte ihm, dass ich ebenso ein Verfechter der Aktion bin und der Wert einer Theorie nur in der praktischen Umsetzung seinen wahren Nutzen findet.",

		"Wir lachten uns voller Freude an und wussten Beide, dass es Zeit ist, gemeinsam etwas zu schaffen. Ich versprach ihm, im Rahmen meiner Möglichkeiten alles zu versuchen, um in Deutschland und auch international Spender zu finden, mit deren Hilfe wir das Projekt einer Suppenküche realisieren können.",

		"Und hier bin ich nun und habe gemeinsam mit 7 Freunden den gemeinnützigen Verein „ A Bowl of Compassion e.V.“ gegründet. Übersetzt heißt dies: „ Eine Schüssel voller Mitgefühl“!",

		"Mitgefühl ist im buddhistischen Kontext eine wichtige Tugend, die es im Laufe eines Menschenlebens durch Demut, Askese und Meditation zu entwickeln gilt. Daher harmoniert der Name im Einklang mit dem heiligen Pilgerort Bodh Gaya.",

		"<strong>Helft Murari mir und das Projekt zu verwirklichen!</strong>"

	],
	"img": [
		{
			"src":"img/content/lunch-02.jpg",
			"size": "half"
		},
		{
			"src":"img/content/construction-01.jpg",
			"size": "half"
		},
		{
			"src":"img/content/school-03.jpg",
			"size": "full"
		},
		{
			"src":"img/content/soupkitchen-01.jpg",
			"size": "half"
		},
		{
			"src":"img/content/school-02.jpg",
			"size": "half"
		},
		{
			"src":"img/content/lunch-01.jpg",
			"size": "full"
		}
	]
}