{
	"headline": "Unsere Mission",
	"paragraphs": [
		"Arme und bedürftige Menschen in Indien kämpfen nicht nur mit dem Hunger allein. Das Kastensystem des Hinduismus verbannt die sogenannten Parias, „die Unberührbaren“, in die unterste Ebene der Gesellschaft (Kaste, portugiesisch/spanisch casta – Rasse).",
		"Aufgrund ihrer Kastenlosigkeit werden sie vom Rest der Gesellschaft und vor allem von Menschen aus wohlständigeren Familien verachtet und gemieden. Im Glauben des Hinduismus werden Menschen als Parias geboren, weil sie in ihrem Vorleben schlechte Taten begangen haben. Diese schlechten Taten (Karma) müssen nun im jetzigen Leben abgearbeitet werden, damit die Parias im nächsten Leben (Reinkarnation) in eine höhere Kaste geboren werden können.",
		"Eben dieser Glaube ist für viele Menschen Legitimation, die Parias ihrem Schicksal zu überlassen und ihnen Ignoranz entgegenzubringen. Ohne Aussicht auf eine Schul- oder Berufsausbildung, vegetieren viele dieser Menschen ohne Obdach vor sich hin. Meistens leben sie in Slums von der Hand im Mund und schlafen aneinander gereiht auf Gehwegen.",
		"<strong>A Bowl of Compassion hat sich zum Ziel gesetzt, den armen und bedürftigen Menschen zu helfen!</strong>"
	],
	"sidebar":{
		"img":"img/tmp/content01.jpg"
	},
	"block-01": {
		"headline":"Bewusstsein und Selbstvertrauen",
		"paragraphs": [
			"A Bowl of Compassion e.V. möchte durch die Etablierung einer Armenküche nicht nur Menschen abfüttern, wie oftmals kritisiert wird, sondern einen Raum bieten, in dem kastenlose Inder als vollwertige Menschen wahrgenommen werden. Wir möchten einen Platz schaffen, wo Menschen, unabhängig von Religion, Kaste, Geschlecht oder Herkunft akzeptiert und angenommen werden.",
			"Im Selbstkonzept dieser Menschen ist tiefer Minderwert verwurzelt. Wir möchten ihnen vermitteln: „Du bist wertvoll und liebenswert!“"
		]
	},
	"block-02": {
		"headline":"Ressourcenorientiertes Arbeiten und Schulbildung",
		"paragraphs": [
			"Wir möchten mehr tun als nur Essen austeilen. Eine Schulausbildung ist für kastenlose Kinder ein grosses Privileg. Unsere Räumlichkeiten vor Ort bieten einen idealen Platz, um unseren Kindern ergänzend zur Essensausgabe eine Schulausbildung zu ermöglichen. Die Kinder werden von studierten Lehrkräften, sowie einem Erzieher betreut und erhalten während der Schulzeit freie Mahlzeiten und Getränke. In den Pausen können sich die Kinder an diversen Spielsachen wie Kricket-Sets, Fussbällen, Springseilchen,Frisbees usw bedienen. Freiwillige aus aller Welt arbeiten ebenfalls bei uns mit und stellen eine weitere Bereicherung für den Schulalltag der Kinder dar, denn so können unsere Kinder ihre Englischkenntnisse permanent auf die Probe stellen. Volontäre werden ebenfalls frei verköstigt und können für umgerechnet 1,30 Euro in unseren bereitgestellten Gästezimmer oder Strohhütten nächtigen.",
			"Unsere Erwachsenen beehren uns in den Abendstunden mit Ihrem Besuch! Für sie gibt es ein freies Mahl, sowie individuelle Gespräche über Zukunftsperspektiven. Dabei steht das ressourcenorientierte Arbeiten für uns im Vordergrund. Viele dieser bedüftigen Menschen haben einmal eine Arbeit verrichtet und es bedarf lediglich einer kleinen Starthilfe, damit sie wieder Fuß auf dem Arbeitsmarkt fassen können. Durch die Anschaffung einer Nähmaschine, kann sich beispielsweise eine erfahrene Frau Ihren Lebensunterhalt verdienen. Ein anerkannter Mönch des Dorfes schaut auch gelegentlich bei uns herein und führt Gespräche mit den obdachlosen Menschen."
		]
	}
}













